tap 'burntsushi/ripgrep', 'https://github.com/BurntSushi/ripgrep.git'
tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'cmake'
brew 'cscope'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'go'
brew 'htop'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'openssl'
brew 'libevent'
brew 'libyaml'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'python3'
brew 'macvim'
brew 'maven'
brew 'node'
brew 'redis'
brew 'ruby'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'burntsushi/ripgrep/ripgrep-bin'
