tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "azure-cli"
brew "composer"
brew "ffmpeg"
brew "fzf"
brew "htop"
brew "kompose"
brew "kubernetes-helm"
brew "macvim"
brew "nvm"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "font-fira-code"
cask "insomnia"
cask "vagrant"
cask "virtualbox"
